<?php
$page_data = ['title' => 'О нас', 'description' => 'Page About', 'keywords' => 'page, about', 'og' => ['title' => 'ogTitle', 'description' => 'Page About', 'keywords' => 'page, about']];
include '../blocks/head.php';
include '../blocks/header.php';
?>
    <div class="container mt-5 mb-5">
        <p>Добро пожаловать в <span class="philosopher-bold">"Витаю в облаках"</span> — место, где дело встречается с
            вдохновением! Мы - агентство делового туризма, с более чем 10-летним опытом в сфере организации мероприятий
            любого уровня и масштаба, которое предлагает уникальные решения для малых, средних и крупных компаний,
            коллективов, авторские и креативные подходы в проведении мероприятий. Наша миссия — создать идеальные
            условия
            для ВАС, используя события мероприятия, как инструмент мотивации, поиска ресурса и формирования имиджа.</p>
        <b>Почему выбирают нас?</b>
            <ul>
                <li><b>Опыт:</b> Более 10 лет мы создаем любые события для наших клиентов (турагентство
                    «Витаю в облаках») - это дочернее предприятие Творческого лейбла «Звездочет»
                    (ООО "Центр поддержки талантов" находится в реестре туроператоров РБ);
                </li>
                <li><b>Команда:</b> Деловое событие в одни руки (мы умеем эффективно управлять мероприятиями от 10 до 2000
                    участников)
                </li>
                <li><b>Индивидуальный подход:</b> Мы работаем с любым бюджетом и создаем авторские события, которые соответствуют
                    вашим потребностям.
                </li>
                <li><b>Широкий спектр услуг:</b> От деловых встреч и конференций до тимбилдингов,
                    фестивалей и пресс-конференций, научных семинаров и туров — мы организуем
                    мероприятия «под ключ».
                </li>
                <li><b>Креативные решения:</b> Наши аттестованные гиды и эксперты помогут вам создать
                    незабываемые впечатления для ваших сотрудников и партнеров.
                </li>
            </ul>
        <p>
            <b>Наша философия:</b> <span class="philosopher-bold">"Покорять, а не стоять на месте"</span>.
            Вдохновляйте своих
            сотрудников, коллег, участников конференций, фестивалей, предоставляя им возможности развиваться и обучаться
            в
            уникальной атмосфере современной и самобытной Беларуси. Достигайте высот, обучаясь вместе!
            <span class="philosopher-bold">«Вiтаю у аблоках» — успех Вашего коллектива через событийный туризм!</span>
        </p>
        <p>
            За более чем 10-ти летний период работали мы не только организовали, но и технически обеспечили сотни
            концертов
            и официальных торжественных и деловых мероприятий для структур исполнительной власти разных регионов,
            больших и
            маленьких предприятий, успешно провели 41 фестиваль-конкурс для детей и молодежи. Наши проекты всегда
            проходят в
            тесном сотрудничестве с местной администрацией в каждом из городов с целью продвижения туристического
            потенциала
            регионов.
        </p>
        <p>
            Лучшие площадки, концертные и деловые залы, пресс-конференции и акции концерты и торжественные события,
            церемонии, сотрудничество с любыми артистами шоу - программами - все это возможно вместе с нашей опытной
            командой продюсеров, режиссеров, менеджеров и волонтеров.
        </p>

    </div>


<?php
include '../blocks/footer.php';
?>